lng={

0:{
	"lngid": {
		"message": "ru"
	},
	"lngname": {
		"message": "Русский"
	},
	"author": {
		"message": "Дмитрий Москин"
	},
	"deldups": {
		"message": "Удалено дубликатов"
	},
	"daysofweek": {
		"message": "Пн|Вт|Ср|Чт|Пт|Сб|Вс"
	},
	"mssettings": {
		"message": "Настройки расширения MusicSig"
	},
	"download": {
		"message": "Скачать"
	},
	"dwtitle": {
		"message": "Для загрузки перетащите мышкой\nиконку в нужную папку"
	},
	"add": {
		"message": "Добавить"
	},
	"MusicSig": {
		"message": "MusicSig"
	},
	"mycomments": {
		"message": "Мои Комментарии"
	},
	"answer": {
		"message": "Ответить"
	},
	"donate": {
		"message": "Благодарности (в любом размере) принимаются через системы<br/>WebMoney (<b>R357791639195</b>), Яндекс.Деньги (<b>41001291171004</b>) и QIWI (<b>9227074474</b>)<br/>Или можно просто разместить у себя <a id=\"dnln\">заметку</a> об используемом расширении"
	},
	"shortinfo": {
		"message": "скрыть подробную информацию"
	},
	"audio": {
		"message": "Аудио"
	},
	"iderror": {
		"message": "Ошибка получения ID"
	},
	"dwhelp": {
		"message": "Для сохранения нажмите ctrl+s<br><br>Для того, чтобы сразу сохранять аудиозаписи,<br>вместе с кликом по иконке загрузки зажимайте клавишу alt"
	},
	"mmWall": {
		"message": "Стена"
	},
	"peoples": {
		"message": "Люди"
	},
	"favedby": {
		"message": "Вас добавили в закладки"
	},
	"prjsup": {
		"message": "Помощь проекту MusicSig"
	},
	"prjsupd": {
		"message": "Помочь развитию проекта <b>MusicSig</b> можно разными путями, и один из самых простых – разместить у себя заметку о том, что Вы используете данное расширение.<br><br>Для того, чтобы разместить заметку нажмите кнопку <b>Опубликовать</b> и, в открывшемся окне, отметьте нужные пункты галочками, затем нажмите кнопку <b>Отправить</b>. Спасибо за внимание!"
	},
	"share": {
		"message": "Опубликовать"
	},
	"cancel": {
		"message": "Отмена"
	},
	"video": {
		"message": "Видео"
	},
	"photo": {
		"message": "Фото"
	},
	"graff": {
		"message": "Граффити"
	},
	"animSmilesReq": {
		"message": "Для отображения анимированных смайлов требуется установить дополнительное расширение с набором смайлов.<br><br>Нажмите <b>Использовать анимацию</b> чтобы перейти на страницу установки расширения или нажмите <b>Отмена</b> для отключения опции анимированных смайлов"
	},
	"write": {
		"message": "Написать"
	},
	"save": {
		"message": "Сохранить"
	},
	"show": {
		"message": "Показать"
	},
	"hide": {
		"message": "Скрыть"
	},
	"prev": {
		"message": "предыдущие"
	},
	"next": {
		"message": "следующие"
	},
	"dwplaylist": {
		"message": "Скачать плейлист"
	},
	"dwwnames": {
		"message": "Плейлист с именами треков"
	},
	"showall": {
		"message": "Показать все"
	},
	"showmin": {
		"message": "миниатюры"
	},
	"showmax": {
		"message": "фулсайз"
	},
	"checktime": {
		"message": "Интервал"
	},
	"indexp": {
		"message": "Главная"
	},
	"onemoremsg": {
		"message": "Ещё сообщение"
	},
	"sec": {
		"message": "сек."
	},
	"notify": {
		"message": "Уведомления"
	},
	"mmMicroblog": {
		"message": "Микроблог"
	},
	"mSChangeTh": {
		"message": "Оформление"
	},
	"installtheme": {
		"message": "Установить тему"
	},
	"errinsttheme": {
		"message": "Не удалось установить тему, попробуйте сделать это вручную."
	},
	"mssetnote1": {
		"message": "Не забудь сохранить настройки, кнопка <b>Сохранить</b> расположения внизу страницы. Если после перезапуска браузера сбрасываются настройки, то нужно перейти в настройки браузера, закладка Расширенные -> Настройки содержания -> Файлы cookies и убрать галочку с пункта \"Удалять cookies...\""
	},
	"mssetnote2": {
		"message": "Для настройки <b>всплывающих и звуковых уведомлений</b>, нажмите по иконке расширения и наведите мышку на стрелку вниз."
	},
	"audiorand": {
		"message": "Перемешать"
	},
	"name": {
		"message": "Имя"
	},
	"total": {
		"message": "Всего"
	},
	"totalmsg": {
		"message": "Всего сообщений"
	},
	"inbox": {
		"message": "Входящих"
	},
	"outbox": {
		"message": "Исходящих"
	},
	"inbox2": {
		"message": "Входящие"
	},
	"outbox2": {
		"message": "Исходящие"
	},
	"readed": {
		"message": "Прочитали"
	},
	"writed": {
		"message": "Написали"
	},
	"lastet": {
		"message": "Последнее"
	},
	"totalwrited": {
		"message": "Всего написали"
	},
	"totalreaded": {
		"message": "Всего прочитали"
	},
	"notanswer1": {
		"message": "Вы не ответили"
	},
	"notanswer2": {
		"message": "Вам не ответили"
	},
	"chars": {
		"message": "символов"
	},
	"messages2": {
		"message": "сообщений"
	},
	"statis": {
		"message": "Статистика"
	},
	"totalusers": {
		"message": "Всего адресатов"
	},
	"totaldialog": {
		"message": "Всего диалогов"
	},
	"razna": {
		"message": " раз (на "
	},
	"showmore": {
		"message": "Показать ещё"
	},
	"mypwarn": {
		"message": "При использовании опций отмеченных <b>*</b> в ваших альбомах будет<br>создаваться альбом <b>My photos</b>, это не баг и его нельзя исправить."
	},
	"stat1": {
		"message": "На данной странице вы можете посмотреть статистику личных сообщений. Пока что вы ещё не выполняли сбор статистики. Для того, чтобы сделать это прямо сейчас, нажмите по ссылке "
	},
	"stat2": {
		"message": ". Но учтите, что при большом количестве сообщений, данный процесс может идти довольно долго и потреблять большой объём трафика."
	},
	"grabit": {
		"message": "собрать"
	},
	"updateinfo": {
		"message": "Обновить информацию"
	},
	"useralb": {
		"message": "Фотоальбомы"
	},
	"regdate": {
		"message": "Дата регистрации:"
	},
	"notborned": {
		"message": "До рождения"
	},
	"delmsgs": {
		"message": "Удалено сообщений"
	},
	"showgraph": {
		"message": "Показать график"
	},
	"restore": {
		"message": "восстановить"
	},
	"vkmail": {
		"message": "E-mail или Логин"
	},
	"vkpass": {
		"message": "Пароль"
	},
	"validate": {
		"message": "Авторизация"
	},
	"newxwarn": {
		"message": "В связи с обновлением системы авторизации ВКонтакте, для работы опций статистики личных сообщений требуется ввести e-mail и пароль от вашего аккаунта ВКонтакте"
	},
	"newxwarn2": {
		"message": "Для работы опции, требуется дополнительная настройка.\nНажмите ОК, чтобы перейти на страницу настроек\nНажмите Отмена чтобы отключить эти опции."
	},
	"durauthfail": {
		"message": "Авторизация не удалась из-за капчи. Пройдите авторизацию вручную на сайте durov.ru"
	},
	"durauthsucc": {
		"message": "Авторизация прошла успешно! Не забудь нажать кнопку Сохранить, для сохранения введённых данных."
	},
	"uapifail1": {
		"message": "Неизвестная ошибка."
	},
	"uapifail2": {
		"message": "Неизвестная ошибка."
	},
	"moreinfo": {
		"message": "Прочитать об этом подробнее"
	},
	"noscrable": {
		"message": "Скробблер Last.FM больше не поддерживается расширением MusicSig. Опция была отключена. Для перехода на сайт скробблера нажмите Ок"
	},
	"edit": {
		"message": "Редактировать"
	},
	"cfgMain": {
		"message": "Основное"
	},
	"correctMenu": {
		"message": "Краткое меню"
	},
	"correctMenud": {
		"message": "Удалить из пунктов главного меню слова \"Мои\""
	},
	"directLinks": {
		"message": "Прямые ссылки"
	},
	"directLinksd": {
		"message": "Удалить страницу перенаправления на внешний сайт (away.php)"
	},
	"invertTitle": {
		"message": "Перевернуть заголовок"
	},
	"invertTitled": {
		"message": "В заголовке страницы, вместо \"ВКонтакте|Имя\" будет написано \"Имя|ВКонтакте\""
	},
	"antiAds": {
		"message": "Убрать рекламу"
	},
	"antiAdsd": {
		"message": "Отключить встроенную рекламу ВКонтакте"
	},
	"browsephoto": {
		"message": "Предпросмотр альбома"
	},
	"browsephotod": {
		"message": "Отображать под фотографией миниатюры всех фотографий из альбома (требуется включить ускоренный режим просмотра)"
	},
	"browsephotofull": {
		"message": "Полноразмерные миниатюры"
	},
	"browsephotofulld": {
		"message": "Использовать в качестве миниатюр оригинальные версии фото (не для слабых компов и медленных интернетов)"
	},
	"flashDw": {
		"message": "Нормальные имена файлов"
	},
	"flashDwd": {
		"message": "Преобразовывать имена файлов при перетаскивании их мышкой"
	},
	"cfgSmiles": {
		"message": "Смайлы"
	},
	"smiles": {
		"message": "Включить смайлы"
	},
	"smilesd": {
		"message": "Заменять текстовые смайлы :&#8;) на графические эквиваленты <img src=\"chrome-extension://hanjiajgnonaobdlklncdjdmpbomlhoa/res/ab.gif\" />"
	},
	"animSmiles": {
		"message": "Использовать анимацию"
	},
	"animSmilesd": {
		"message": "Анимированные смайлы, выглядят лучше, но могут замедлить работу браузера"
	},
	"safeSmile": {
		"message": "Безопасные смайлы"
	},
	"safeSmiled": {
		"message": "Постараться заменять смайлы только в тексте, игнорируя код и другие элементы интерфейса"
	},
	"smileBox": {
		"message": "Меню смайлов"
	},
	"smileBoxd": {
		"message": "Плавающее меню со списком поддерживаемых смайлов"
	},
	"fullSmiles": {
		"message": "Больше смайлов"
	},
	"fullSmilesd": {
		"message": "Использовать расширенный набор смайлов"
	},
	"cfgProfile": {
		"message": "Профиль"
	},
	"userYears": {
		"message": "Отображать возраст"
	},
	"userYearsd": {
		"message": "Рядом с датой рождения отображать возраст пользователя"
	},
	"showZodiac": {
		"message": "Знак зодиака"
	},
	"showZodiacd": {
		"message": "Рядом с датой рождения отображать знак зодиака пользователя"
	},
	"groupsInCols": {
		"message": "Группы в столбик"
	},
	"groupsInColsd": {
		"message": "Отображать каждую группу с новой строки в списке групп на вашей странице"
	},
	"groupsNormalize": {
		"message": "Чистые названия групп"
	},
	"groupsNormalized": {
		"message": "По возможности удалять все лишние символы из названия групп"
	},
	"icqIcon": {
		"message": "Статус ICQ"
	},
	"icqIcond": {
		"message": "Отображать в профиле, рядом с номером ICQ его статус"
	},
	"hiddenprofile": {
		"message": "Скрытые профили<b>*</b>"
	},
	"hiddenprofiled": {
		"message": "Отображать некоторую дополнительную информацию для скрытых профилей"
	},
	"towntime": {
		"message": "Местное время"
	},
	"towntimed": {
		"message": "Отображать рядом с городом пользователя его часовой пояс и местное время"
	},
	"whoBookMMe": {
		"message": "У кого в закладках<b>*</b>"
	},
	"whoBookMMed": {
		"message": "На странице Закладок отображать тех, кто добавил меня в закладки к себе"
	},
	"regDate": {
		"message": "Дата регистрации"
	},
	"regDated": {
		"message": "Отображать дату регистрации в профиле"
	},
	"slideTabs": {
		"message": "Блоки информации"
	},
	"slideTabsd": {
		"message": "Сделать блоки с информацией в профиле сворачиваемыми и перемещаемыми"
	},
	"cfgMainMenu": {
		"message": "Главное меню"
	},
	"rightMenu": {
		"message": "Меню справа"
	},
	"rightMenud": {
		"message": "Перемещает главное меню на правую сторону окна"
	},
	"lockMenu": {
		"message": "Закрепить меню"
	},
	"lockMenud": {
		"message": "Перемещать главное меню при прокрутке страницы"
	},
	"rightMenuAlign": {
		"message": "Ровнять направо"
	},
	"rightMenuAlignd": {
		"message": "Выравнивать пункты меню по правой стороне"
	},
	"addCalendar": {
		"message": "Календарь"
	},
	"addCalendard": {
		"message": "Добавить календарик под меню"
	},
	"addCalendarAdv": {
		"message": "Календарь событий"
	},
	"addCalendarAdvd": {
		"message": "Добавить под меню календарь с отмеченными событиями"
	},
	"addClock": {
		"message": "Часы"
	},
	"addClockd": {
		"message": "Добавить аналоговые часы под меню"
	},
	"animplugindw": {
		"message": "Для работы анимированных смайлов требуется установить дополнительный плагин, открыть страницу загрузки?"
	},
	"advMenu": {
		"message": "Расширенное меню"
	},
	"advMenud": {
		"message": "Добавить подпункты к основным пунктам меню"
	},
	"advUserMenu": {
		"message": "Меню пользователей"
	},
	"advUserMenud": {
		"message": "Добавить меню к ссылкам пользователей"
	},
	"miComments": {
		"message": "\"Мои Комментарии\""
	},
	"miCommentsd": {
		"message": "Добавить в главное меню пункт \"Мои Комментарии\""
	},
	"cfgMisc": {
		"message": "Разное"
	},
	"audioDup": {
		"message": "Скрывать похожие песни (1)"
	},
	"audioDupd": {
		"message": "Не показывать в результатах поиска песен с одинаковыми названиями и продолжительностью"
	},
	"dupsByTime": {
		"message": "Скрывать похожие песни (2)"
	},
	"dupsByTimed": {
		"message": "Не показывать в результатах поиска песен с одинаковой продолжительностью"
	},
	"videoDup": {
		"message": "Скрывать похожие видео"
	},
	"videoDupd": {
		"message": "Не показывать в результатах поиска видео с одинаковой продолжительностью"
	},
	"dwLinks": {
		"message": "Скачивание"
	},
	"dwLinksd": {
		"message": "Добавить на страницы сайта ссылки для скачивания аудио, видео и приложений"
	},
	"photoScroll": {
		"message": "Прокрутка фото"
	},
	"photoScrolld": {
		"message": "Включить пролистывание фотографий с помощью колёсика мышки"
	},
	"fixTP": {
		"message": "Номер страниц"
	},
	"fixTPd": {
		"message": "В обсуждениях отображать только первые и последние страницы"
	},
	"hotKeys": {
		"message": "Горячие клавиши"
	},
	"hotKeysd": {
		"message": "Включить поддержку горячих клавиш для bb-кодов (ctrl+b, ctrl+u, ctrl+i, ctrl+s)"
	},
	"hookPP": {
		"message": "Большие миниатюры<b>*</b>"
	},
	"hookPPd": {
		"message": "Увеличивать миниатюры фотографий пользователей, при наведении на них мышкой"
	},
	"fmScrabble": {
		"message": "Скробблинг Last.fm"
	},
	"fmScrabbled": {
		"message": "Использовать скробблинг Last.fm для прослушиваемых аудиозаписей"
	},
	"cfgDelete": {
		"message": "Удаление лишнего"
	},
	"delAddInfo": {
		"message": "Не напоминать про инфо"
	},
	"delAddInfod": {
		"message": "Удалить со своей страницы напоминания о том, что необходимо заполнить профиль на 100%"
	},
	"hideWarn": {
		"message": "Скрывать табличку"
	},
	"hideWarnd": {
		"message": "Плавно скрывать табличку о неверной информации"
	},
	"delWarn": {
		"message": "Удалить табличку"
	},
	"delWarnd": {
		"message": "Сразу же убирать табличку о неверной информации"
	},
	"delRate": {
		"message": "Удалить рейтинг"
	},
	"delRated": {
		"message": "Убрать со всех страниц полоску с рейтингом"
	},
	"MeIsMeORLY": {
		"message": "Удалить \"Это Вы\""
	},
	"MeIsMeORLYd": {
		"message": "Убрать напоминание о том, что Вы это Вы, а не кто-то другой"
	},
	"fixCrossLinks": {
		"message": "Исправлять ссылки"
	},
	"fixCrossLinksd": {
		"message": "Менять ссылки на vk.com и vkontakte.ru в зависимости от того, где вы сейчас сидите"
	},
	"autopager": {
		"message": "Автопросмотр страниц"
	},
	"autopagerd": {
		"message": "Автоматически подгружать информацию со следующих страниц (например при просмотре стены)"
	},
	"cfgDesign": {
		"message": "Оформление"
	},
	"newmsgcolor": {
		"message": "Новые сообщения"
	},
	"newmsgcolord": {
		"message": "Выделять новые сообщения более заметным цветом"
	},
	"videotvbox": {
		"message": "Видео рамка"
	},
	"videotvboxd": {
		"message": "Добавить рамку вокруг видео плеера"
	},
	"userheight": {
		"message": "Нормальные аватары"
	},
	"userheightd": {
		"message": "Установить максимальную высоту для миниатюр аватарок"
	},
	"feedhide": {
		"message": "Новостные фильтры"
	},
	"feedhided": {
		"message": "Автоматически скрывать список фильтров в новостях"
	},
	"fixtopmenu": {
		"message": "Фикс. меню"
	},
	"fixtopmenud": {
		"message": "Постоянно отображать верхнее меню в верхней части страницы"
	},
	"BBC": {
		"message": "BB-коды"
	},
	"BBCd": {
		"message": "Включить поддержку BB-кодов в тексте (напр. [b] [u] [i] [s] [code] [pre])"
	},
	"SynHl": {
		"message": "Подсветка синтаксиса"
	},
	"SynHld": {
		"message": "Подсвечивать синтаксис кода, обрамлённого в bb-код [code]"
	},
	"useTheme": {
		"message": "Использовать темы"
	},
	"useThemed": {
		"message": "Использовать внешние темы оформления для сайта <a href=\"#\" onclick=\"return MSBC('changetheme()')\"><b>[...]</b></a>"
	},
	"active": {
		"message": "Активировать"
	},
	"music": {
		"message": "Вкл. звук"
	},
	"friends": {
		"message": "Друзья"
	},
	"photos": {
		"message": "Фотографии"
	},
	"videos": {
		"message": "Видеозаписи"
	},
	"messages": {
		"message": "Сообщения"
	},
	"notes": {
		"message": "Заметки"
	},
	"groups": {
		"message": "Группы"
	},
	"events": {
		"message": "Встречи"
	},
	"news": {
		"message": "Новости"
	},
	"comments": {
		"message": "Комментарии"
	},
	"settings": {
		"message": "Настройки"
	},
	"about": {
		"message": "О плагине"
	},
	"signs": {
		"message": "Козерог|Водолей|Рыбы|Овен|Телец|Близнецы|Рак|Лев|Дева|Весы|Скорпион|Стрелец"
	},
	"yearsold": {
		"message": "год|года|лет"
	},
	"mPMain": {
		"message": "Общее"
	},
	"mPContacts": {
		"message": "Контакты"
	},
	"mPAddress": {
		"message": "Места"
	},
	"mPPersonal": {
		"message": "Убеждения"
	},
	"mPEducation": {
		"message": "Образование"
	},
	"mPCareer": {
		"message": "Карьера"
	},
	"mPMilitary": {
		"message": "Военная служба"
	},
	"mFAll": {
		"message": "Все"
	},
	"mFOnline": {
		"message": "Он-лайн"
	},
	"mFRecent": {
		"message": "Недавно добавленные"
	},
	"mFPBook": {
		"message": "Телефонная книга"
	},
	"mFRequests": {
		"message": "Заявки в друзья"
	},
	"mFSuggestions": {
		"message": "Возможные друзья"
	},
	"mFInvites": {
		"message": "Поиск друзей"
	},
	"mGifts": {
		"message": "Подарки"
	},
	"mWishs": {
		"message": "Желания"
	},
	"mWishsDone": {
		"message": "Исполненные желания"
	},
	"mWishsFriends": {
		"message": "Желания друзей"
	},
	"mPAll": {
		"message": "Мои альбомы"
	},
	"mPUser": {
		"message": "Фото со мной"
	},
	"mPNew": {
		"message": "Новый альбом"
	},
	"mPComments": {
		"message": "Комментарии"
	},
	"mPAlbums": {
		"message": "Обзор фото"
	},
	"mPFriends": {
		"message": "Фотоальбомы друзей"
	},
	"mVAll": {
		"message": "Мои видео"
	},
	"mVTagview": {
		"message": "Видео со мной"
	},
	"mVComments": {
		"message": "Комментарии к видео"
	},
	"mVNew": {
		"message": "Загрузить видео"
	},
	"mAAll": {
		"message": "Мои аудио"
	},
	"mAEdit": {
		"message": "Редактировать"
	},
	"mANew": {
		"message": "Загрузить аудио"
	},
	"mMIncoming": {
		"message": "Полученные"
	},
	"mMOutgoing": {
		"message": "Отправленные"
	},
	"mMUnreaded": {
		"message": "Непрочитанные"
	},
	"mMNew": {
		"message": "Написать сообщение"
	},
	"mNAll": {
		"message": "Мои заметки"
	},
	"mNAdd": {
		"message": "Добавить"
	},
	"mNFriends": {
		"message": "Заметки друзей"
	},
	"mNFave": {
		"message": "Избранные заметки"
	},
	"mGAll": {
		"message": "Мои группы"
	},
	"mGInvite": {
		"message": "Приглашения"
	},
	"mGNews": {
		"message": "Новости групп"
	},
	"mGSearch": {
		"message": "Поиск групп"
	},
	"mGPages": {
		"message": "Мои страницы"
	},
	"mEAll": {
		"message": "Грядущие"
	},
	"mEPast": {
		"message": "Прошедшие"
	},
	"mECalendar": {
		"message": "Календарь"
	},
	"mENew": {
		"message": "Создать событие"
	},
	"mESearch": {
		"message": "Поиск события"
	},
	"mNStatuses": {
		"message": "Новости"
	},
	"mNfFriends": {
		"message": "Друзья"
	},
	"mNGroups": {
		"message": "Группы"
	},
	"mNComments": {
		"message": "Комментарии к фото"
	},
	"mNCommentsWMe": {
		"message": "Комментарии к фото со мной"
	},
	"mSMain": {
		"message": "Основные"
	},
	"mSPrivacy": {
		"message": "Приватность"
	},
	"mSNotify": {
		"message": "Оповещения"
	},
	"mSBlacklist": {
		"message": "Чёрный список"
	},
	"mSBalance": {
		"message": "Баланс"
	},
	"mSMobile": {
		"message": "Мобильные сервисы"
	},
	"mMAll": {
		"message": "Мои предложения"
	},
	"mMSearch": {
		"message": "Поиск"
	},
	"mMAccepted": {
		"message": "Принятые"
	},
	"mOAll": {
		"message": "Мнения о вас"
	},
	"mOOutbox": {
		"message": "Ваши мнения"
	},
	"mOFriends": {
		"message": "Ваши друзья"
	},
	"mApMy": {
		"message": "Мои приложения"
	},
	"mApAll": {
		"message": "Все приложения"
	},
	"mApDel": {
		"message": "Удалить оповещения"
	},
	"mApSettings": {
		"message": "Настройки"
	},
	"mApAdmin": {
		"message": "Администрирование"
	},
	"mQAll": {
		"message": "Мои вопросы"
	},
	"mQAdd": {
		"message": "Новый вопрос"
	},
	"mQSearch": {
		"message": "Поиск вопросов"
	},
	"mQFriends": {
		"message": "Вопросы друзей"
	},
	"mQAnswered": {
		"message": "Мои ответы"
	},
	"mMaAll": {
		"message": "Все объявления"
	},
	"mMaMy": {
		"message": "Мои объявления"
	},
	"mMaFriends": {
		"message": "Объявления друзей"
	},
	"mAdAll": {
		"message": "Моя реклама"
	},
	"mAdAdd": {
		"message": "Создать объявление"
	},
	"mFFave": {
		"message": "Мои закладки"
	},
	"pmPhotoWith": {
		"message": "Фотографии с"
	},
	"pmVideoWith": {
		"message": "Видеозаписи с"
	},
	"pmApps": {
		"message": "Приложения"
	},
	"pmQuestions": {
		"message": "Вопросы"
	},
	"pmGifts": {
		"message": "Подарки"
	},
	"pmRate": {
		"message": "Рейтинг"
	},
	"pmToBl": {
		"message": "В чёрный список"
	},
	"UserAPI": {
		"message": "User-API"
	},
	"blAddTrue": {
		"message": "Пользователь добавлен в чёрный список"
	},
	"blAddFalse": {
		"message": "Пользователь уже состоит в черном списке"
	},
	"dwphotos": {
		"message": "Скачать альбом"
	},
	"subscribe": {
		"message": "Подписаться"
	},
	"msthx": {
		"message": "Спасибо за то, что используете MusicSig"
	},
	"msinfo": {
		"message": "Вы установили последнюю на данный момент версию MusicSig.<br><br>Для изменения <b>настроек</b> расширения зайдите в <a href=\"/settings?act=musicsig\" target=\"_blank\">Настройки</a>. Всплывающие и звуковые уведомления настраиваются там же.<br><br><b>Вопросы</b> по расширению можно задавать на <a href=\"http://darkbyte.ru/2011/3/musicsig-vkontakte/\" target=\"_blank\">страничке проекта</a>.<br><br>Информация об изменениях в <b>новых версиях</b> будет публиковаться на странице <a href=\"http://vk.com/darkbyte\" target=\"_blank\">автора проекта</a>.<br><br>Для того, чтобы подписаться на новости, нажмите '<b>Подписаться</b>'.<br><br>И <b>помните</b>: расширение обновляется автоматически, по мере выхода новых версий, поэтому не нужно загружать его, если оно уже установлено. А если потребуется, то загружайте только из галереи <a href=\"https://chrome.google.com/webstore/detail/hanjiajgnonaobdlklncdjdmpbomlhoa\" target=\"_blank\">расширений Google</a>, загрузка с других сайтов может нанести вред Вашему компьютеру."
	},
	"showbitrate": {
		"message": "Показать битрейт"
	},
	"downloadall": {
		"message": "Скачать все"
	},
	"bestAudio": {
		"message": "Фильтр качества"
	},
	"bestAudiod": {
		"message": "Отображать аудиозаписи с указанным качеством"
	},
	"dwphotos1": {
		"message": "Скачать стандартно (медленно)"
	},
	"dwphotos2": {
		"message": "Показать все фото"
	},
	"dwphotos3": {
		"message": "Скачать список ссылок"
	},
	"month_of": {
		"message": "января|февраля|марта|апреля|мая|июня|июля|августа|сентября|октября|ноября|декабря"
	}
},

1:{
	"lngid": {
		"message": "ua"
	},
	"lngname": {
		"message": "Українська"
	},
	"author": {
		"message": "Дмитро Москін"
	},
	"deldups": {
		"message": "Вилучено дублікатів"
	},
	"daysofweek": {
		"message": "Пн|Вт|Ср|Чт|Пт|Сб|Нд"
	},
	"mssettings": {
		"message": "Налаштування розширення MusicSig"
	},
	"download": {
		"message": "Завантажити"
	},
	"dwtitle": {
		"message": "Для завантаження перетягніть\nмишкою іконку в потрібну папку"
	},
	"add": {
		"message": "Додати"
	},
	"MusicSig": {
		"message": "MusicSig"
	},
	"mycomments": {
		"message": "Мої Коментарі"
	},
	"answer": {
		"message": "Відповісти"
	},
	"donate": {
		"message": "Подяки (в будь-якому розмірі) приймаються через системи<br/>WebMoney (<b>R357791639195</b>, <b>Z210559758782</b>), Яндекс.Деньги (<b>41001291171004</b>) і QIWI (<b>9227074474</b>)<br/>Або просто розмістити у себе <a id=\"dnln\">нотатку</a> про використання даного розширення"
	},
	"shortinfo": {
		"message": "приховати докладну інформацію"
	},
	"audio": {
		"message": "Аудіо"
	},
	"iderror": {
		"message": "Помилка отримання ID"
	},
	"dwhelp": {
		"message": "Для збереження натисніть ctrl+s<br><br>Для того, щоб відразу зберігати аудіозаписи,<br>разом з кліком по іконці завантаження затискайте клавішу alt"
	},
	"mmWall": {
		"message": "Стіна"
	},
	"peoples": {
		"message": "Люди"
	},
	"favedby": {
		"message": "Вас додали в закладки"
	},
	"prjsup": {
		"message": "Допомога проекту MusicSig"
	},
	"prjsupd": {
		"message": "Допомогти розвитку проекту <b>MusicSig</b> можна різними способами, і один з найпростіших – розмістити у себе нотатку про те, що Ви використовуєте даний плагін.<br><br>Для того, щоб розмістити нотатку натисніть кнопку <b>Опублікувати</b> і, у вікні що відкриється, позначте потрібні пункти галочками та натисніть кнопку <b>Надіслати</b>. Дякую за увагу!"
	},
	"share": {
		"message": "Опублікувати"
	},
	"cancel": {
		"message": "Скасувати"
	},
	"video": {
		"message": "Відео"
	},
	"photo": {
		"message": "Фото"
	},
	"graff": {
		"message": "Графіті"
	},
	"animSmilesReq": {
		"message": "Для відображення анімованих смайлів потрібно встановити додаткове розширення з набором смайлів.<br><br>Натисніть <b>Використовувати анімацію</b> щоб перейти на сторінку установки розширення або натисніть <b>Скасувати</b> для відключення опції анімованих смайлів"
	},
	"save": {
		"message": "Зберегти"
	},
	"show": {
		"message": "Показати"
	},
	"hide": {
		"message": "Приховати"
	},
	"prev": {
		"message": "попередні"
	},
	"next": {
		"message": "наступні"
	},
	"dwplaylist": {
		"message": "Завантажити плейлист"
	},
	"dwwnames": {
		"message": "Плейлист з іменами треків"
	},
	"showall": {
		"message": "Показати всі"
	},
	"showmin": {
		"message": "мініатюри"
	},
	"showmax": {
		"message": "фулсайз"
	},
	"checktime": {
		"message": "Інтервал"
	},
	"indexp": {
		"message": "Головна"
	},
	"onemoremsg": {
		"message": "Ще повідомлення"
	},
	"notify": {
		"message": "Повідомлення"
	},
	"mmMicroblog": {
		"message": "Мікроблог"
	},
	"sec": {
		"message": "сек."
	},
	"mSChangeTh": {
		"message": "Оформлення"
	},
	"installtheme": {
		"message": "Встановити тему"
	},
	"errinsttheme": {
		"message": "Не вдалося встановити тему, спробуйте зробити це вручну."
	},
	"mssetnote1": {
		"message": "Не забудь зберегти налаштування, кнопка <b>Зберегти</b> розташування внизу сторінки. Якщо після перезапуску браузера скидаються налаштування, то потрібно перейти в настройки браузера, закладка Розширені -> Параметри змісту -> Файли cookies і прибрати галочку з пункту \"Видаляти cookies ...\""
	},
	"mssetnote2": {
		"message": "Для налаштування <b>спливаючих і звукових повідомлень</b>, натисніть по іконці розширення і наведіть мишку на стрілку вниз."
	},
	"audiorand": {
		"message": "Перемішати"
	},
	"name": {
		"message": "Імя"
	},
	"total": {
		"message": "Всього"
	},
	"totalmsg": {
		"message": "Всього повідомлень"
	},
	"inbox": {
		"message": "Вхідних"
	},
	"outbox": {
		"message": "Вихідних"
	},
	"inbox2": {
		"message": "Вхідні"
	},
	"outbox2": {
		"message": "Вихідні"
	},
	"readed": {
		"message": "Прочитали"
	},
	"writed": {
		"message": "Написали"
	},
	"lastet": {
		"message": "Остання"
	},
	"totalwrited": {
		"message": "Всього написали"
	},
	"totalreaded": {
		"message": "Всього прочитали"
	},
	"notanswer1": {
		"message": "Ви не відповіли"
	},
	"notanswer2": {
		"message": "Вам не відповіли"
	},
	"chars": {
		"message": "символів"
	},
	"messages2": {
		"message": "повідомлень"
	},
	"statis": {
		"message": "Статистика"
	},
	"totalusers": {
		"message": "Всього адресатів"
	},
	"totaldialog": {
		"message": "Всього діалогів"
	},
	"razna": {
		"message": " разів (на "
	},
	"showmore": {
		"message": "Показати ще"
	},
	"mypwarn": {
		"message": "При використанні опцій зазначених <b>*</b> у ваших альбомах буде<br>створюватися альбом <b>My photos</b>, це не баг і його не можна виправити."
	},
	"stat1": {
		"message": "На даній сторінці ви можете подивитися статистику особистих повідомлень. Поки що ви ще не виконували збір статистики. Для того, щоб зробити це прямо зараз, натисніть по посиланню "
	},
	"stat2": {
		"message": ". Але врахуйте, що при великій кількості повідомлень, даний процес може йти досить довго і споживати великий обсяг трафіку. "
	},
	"grabit": {
		"message": "зібрати"
	},
	"updateinfo": {
		"message": "Оновити інформацію"
	},
	"useralb": {
		"message": "Фотоальбоми"
	},
	"regdate": {
		"message": "Дата реєстрації:"
	},
	"notborned": {
		"message": "До народження"
	},
	"delmsgs": {
		"message": "Видалена повідомлень"
	},
	"showgraph": {
		"message": "Показати графік"
	},
	"restore": {
		"message": "відновити"
	},
	"edit": {
		"message": "Редагувати"
	},
	"vkmail": {
		"message": "E-mail або Логін"
	},
	"vkpass": {
		"message": "Пароль"
	},
	"validate": {
		"message": "Авторизація"
	},
	"newxwarn": {
		"message": "У зв'язку з оновленням системи авторизації ВКонтакте, для роботи опцій статистики особистих повідомлень потрібне ввести e-mail та пароль від облікового запису ВКонтакте"
	},
	"newxwarn2": {
		"message": "Для роботи опції, потрібна додаткова настройка.\nНатисніть ОК, щоб перейти на сторінку налаштувань\nНатисніть Скасувати, щоб відключити ці опції."
	},
	"durauthfail": {
		"message": "Авторизація не вдалася із за капчі. Пройдіть авторизацію вручну на сайті durov.ru"
	},
	"durauthsucc": {
		"message": "Авторизація пройшла успішно! Не забудь натиснути кнопку Зберегти, для збереження введених даних."
	},
	"uapifail1": {
		"message": "Невідома помилка."
	},
	"moreinfo": {
		"message": "Детальніше"
	},
	"noscrable": {
		"message": "Скроблер Last.FM більше не підтримується розширенням MusicSig. Опція була відключена. Для переходу на сайт скроблер натисніть Ок"
	},
	"cfgMain": {
		"message": "Основне"
	},
	"correctMenu": {
		"message": "Стисле меню"
	},
	"correctMenud": {
		"message": "Вилучити з пунктів головного меню слова \"Мої\""
	},
	"directLinks": {
		"message": "Прямі посилання"
	},
	"directLinksd": {
		"message": "Вилучити сторiнку перенаправлення на зовнішній сайт (away.php)"
	},
	"invertTitle": {
		"message": "Перевернути заголовок"
	},
	"invertTitled": {
		"message": "У заголовку сторінки, замість \"ВКонтакті | Назва\" буде написано \"Назва | ВКонтакті\""
	},
	"antiAds": {
		"message": "Прибрати рекламу"
	},
	"antiAdsd": {
		"message": "Вимкнути вбудовану рекламу ВКонтакті"
	},
	"browsephoto": {
		"message": "Мініатюри фотографій"
	},
	"browsephotod": {
		"message": "Відображати під фотографією мініатюри всіх фотографій з альбому (потрібно включити прискорений режим перегляду)"
	},
	"browsephotofull": {
		"message": "Повнорозмірні мініатюри"
	},
	"browsephotofulld": {
		"message": "Використовувати як мініатюри оригінальні версії фото (не для слабких компютерыв та повільних інтернетів)"
	},
	"flashDw": {
		"message": "Нормальні імена файлів"
	},
	"flashDwd": {
		"message": "Перетворювати імена файлів при перетягуванні їх мишкою"
	},
	"cfgSmiles": {
		"message": "Смайли"
	},
	"smiles": {
		"message": "Дозволити смайли"
	},
	"smilesd": {
		"message": "Замінювати текстові смайли :) графічними еквівалентами undefined"
	},
	"animSmiles": {
		"message": "Використовувати анімацію"
	},
	"animSmilesd": {
		"message": "Анімовані смайли виглядають краще, але можуть сповільнювати роботу браузера"
	},
	"safeSmile": {
		"message": "Безпечні смайли"
	},
	"safeSmiled": {
		"message": "Замінювати смайли тільки в тексті, ігноруючи код та інші елементи інтерфейсу"
	},
	"smileBox": {
		"message": "Меню смайлів"
	},
	"smileBoxd": {
		"message": "Плаваюче меню зі списком підтримуваних смайлів"
	},
	"fullSmiles": {
		"message": "Більше смайлів"
	},
	"fullSmilesd": {
		"message": "Використовувати розширений набір смайлів"
	},
	"cfgProfile": {
		"message": "Профіль"
	},
	"userYears": {
		"message": "Відображати вік"
	},
	"userYearsd": {
		"message": "Поруч з датою народження відображати вік користувача"
	},
	"showZodiac": {
		"message": "Знак зодіаку"
	},
	"showZodiacd": {
		"message": "Поруч з датою народження відображати знак зодіаку користувача"
	},
	"groupsInCols": {
		"message": "Групи в стовпчик"
	},
	"groupsInColsd": {
		"message": "Відображати кожну групу з нового рядка в списку на вашій сторінці"
	},
	"groupsNormalize": {
		"message": "Чисті назви груп"
	},
	"groupsNormalized": {
		"message": "По можливості видаляти всі зайві символи з назв груп"
	},
	"icqIcon": {
		"message": "Статус ICQ"
	},
	"icqIcond": {
		"message": "Відображати в профілі поруч з номером ICQ його статус"
	},
	"hiddenprofile": {
		"message": "Приховані профілі<b>*</b>"
	},
	"hiddenprofiled": {
		"message": "Відображати деяку додаткову інформацію для прихованих профілів"
	},
	"towntime": {
		"message": "Місцевий час"
	},
	"towntimed": {
		"message": "Відображати поруч з містом користувача його часовий пояс і місцевий час"
	},
	"whoBookMMe": {
		"message": "У кого в закладках<b>*</b>"
	},
	"whoBookMMed": {
		"message": "На сторінці Закладок відображати тих, хто додав мене в закладки до себе"
	},
	"regDate": {
		"message": "Дата реєстрації"
	},
	"regDated": {
		"message": "Відображати дату реєстрації в профілі"
	},
	"slideTabs": {
		"message": "Блоки інформації"
	},
	"slideTabsd": {
		"message": "Зробити блоки з інформацією в профілі згортається і переміщуваними"
	},
	"cfgMainMenu": {
		"message": "Головне меню"
	},
	"rightMenu": {
		"message": "Меню праворуч"
	},
	"rightMenud": {
		"message": "Перемістити меню на праву сторону вікна"
	},
	"lockMenu": {
		"message": "Закріпити меню"
	},
	"lockMenud": {
		"message": "Переміщати меню під час прокручування сторінки"
	},
	"rightMenuAlign": {
		"message": "Рівняти праворуч"
	},
	"rightMenuAlignd": {
		"message": "Вирівнювати пункти меню по правій стороні"
	},
	"addCalendar": {
		"message": "Календар"
	},
	"addCalendard": {
		"message": "Додати календарик під меню"
	},
	"addCalendarAdv": {
		"message": "Календар подій"
	},
	"addCalendarAdvd": {
		"message": "Додати під меню календар із зазначеними подіями"
	},
	"addClock": {
		"message": "Годинник"
	},
	"addClockd": {
		"message": "Додати аналоговий годинник під меню"
	},
	"animplugindw": {
		"message": "Для роботи анімованих смайлів потрібно встановити додатковий плагін. Відкрити сторінку завантаження?"
	},
	"advMenu": {
		"message": "Розширене меню"
	},
	"advMenud": {
		"message": "Додати підпункти до основних пунктів меню"
	},
	"advUserMenu": {
		"message": "Меню користувачів"
	},
	"advUserMenud": {
		"message": "Додати меню до посилань користувачів"
	},
	"miComments": {
		"message": "\"Мої Коментарі\""
	},
	"miCommentsd": {
		"message": "Додати до головного меню пункт \"Мої Коментарі\""
	},
	"cfgMisc": {
		"message": "Різне"
	},
	"audioDup": {
		"message": "Приховувати схожі пісні (1)"
	},
	"audioDupd": {
		"message": "Не показувати в результатах пошуку пісні з однаковими назвами та тривалістю"
	},
	"dupsByTime": {
		"message": "Приховувати схожі пісні (2)"
	},
	"dupsByTimed": {
		"message": "Не показувати в результатах пошуку пісні з однаковою тривалістю"
	},
	"videoDup": {
		"message": "Приховувати схожі відео"
	},
	"videoDupd": {
		"message": "Не показувати в результатах пошуку відео з однаковою тривалістю"
	},
	"dwLinks": {
		"message": "Завантаження"
	},
	"dwLinksd": {
		"message": "Додати на сторінки сайту посилання для скачування аудіо, відео та програм"
	},
	"photoScroll": {
		"message": "Прокрутка фото"
	},
	"photoScrolld": {
		"message": "Включити гортання фотографій за допомогою коліщатка миші"
	},
	"fixTP": {
		"message": "Номер сторінок"
	},
	"fixTPd": {
		"message": "В обговореннях відображати тільки перші й останні сторінки"
	},
	"hotKeys": {
		"message": "Гарячі клавіші"
	},
	"hotKeysd": {
		"message": "Включити підтримку гарячих клавіш для bb-кодів (ctrl+b, ctrl+u, ctrl+i, ctrl+s)"
	},
	"hookPP": {
		"message": "Великі мініатюри<b>*</b>"
	},
	"hookPPd": {
		"message": "Збільшувати мініатюри фотографій користувачів, при наведенні на них мишкою"
	},
	"fmScrabble": {
		"message": "Скробблінг Last.fm"
	},
	"fmScrabbled": {
		"message": "Використовувати скробблінг Last.fm для прослуховує аудіозаписів"
	},
	"cfgDelete": {
		"message": "Видалення зайвого"
	},
	"delAddInfo": {
		"message": "Не нагадувати про інфо"
	},
	"delAddInfod": {
		"message": "Видалити зі своєї сторінки нагадування про те, що необхідно заповнити профіль на 100%"
	},
	"hideWarn": {
		"message": "Приховувати табличку"
	},
	"hideWarnd": {
		"message": "Плавно приховувати табличку про недостовірну інформацію"
	},
	"delWarn": {
		"message": "Видалити табличку"
	},
	"delWarnd": {
		"message": "Відразу ж прибирати табличку про недостовірну інформацію"
	},
	"delRate": {
		"message": "Видалити рейтинг"
	},
	"delRated": {
		"message": "Прибрати з усіх сторінок смужку з рейтингом"
	},
	"MeIsMeORLY": {
		"message": "Видалити \"це Ви\""
	},
	"MeIsMeORLYd": {
		"message": "Прибрати нагадування про те, що Ви це Ви, а не хтось інший"
	},
	"fixCrossLinks": {
		"message": "Виправляти посилання"
	},
	"fixCrossLinksd": {
		"message": "Змінювати посилання на vk.com і vkontakte.ru в залежності від того, де ви зараз сидите"
	},
	"autopager": {
		"message": "Автоперегляд сторінок"
	},
	"autopagerd": {
		"message": "Автоматично завантажувати інформацію з наступних сторінок (наприклад, переглядаючи стіну)"
	},
	"cfgDesign": {
		"message": "Дизайн"
	},
	"newmsgcolor": {
		"message": "Нові повідомлення"
	},
	"newmsgcolord": {
		"message": "Виділяти нові повідомлення більш помітним кольором"
	},
	"videotvbox": {
		"message": "TV Box"
	},
	"videotvboxd": {
		"message": "Додати рамку навколо відеоплеєру"
	},
	"userheight": {
		"message": "Нормальні аватари"
	},
	"userheightd": {
		"message": "Встановити максимальну висоту для мініатюр аватари"
	},
	"feedhide": {
		"message": "Новини фільтра"
	},
	"feedhided": {
		"message": "Автоматично приховувати список фільтрів на сторінці новин"
	},
	"fixtopmenu": {
		"message": "Фіксувати верхнє меню"
	},
	"fixtopmenud": {
		"message": "Постійно відображати верхнє меню у верхній частині сторінки"
	},
	"BBC": {
		"message": "BB-коди"
	},
	"BBCd": {
		"message": "Включити підтримку BB-кодів в тексті (напр. [b] [u] [i] [s] [code] [pre])"
	},
	"SynHl": {
		"message": "Підсвітка синтаксису"
	},
	"SynHld": {
		"message": "Підсвічувати синтаксис коду, обрамленого в bb-код [code]"
	},
	"useTheme": {
		"message": "Використовувати теми"
	},
	"useThemed": {
		"message": "Використовувати зовнішні теми оформлення для сайту undefined"
	},
	"active": {
		"message": "Активувати"
	},
	"music": {
		"message": "Вкл. звук"
	},
	"friends": {
		"message": "Друзi"
	},
	"photos": {
		"message": "Фотографiї"
	},
	"videos": {
		"message": "Вiдеозаписи"
	},
	"messages": {
		"message": "Повiдомлення"
	},
	"notes": {
		"message": "Нотатки"
	},
	"groups": {
		"message": "Групи"
	},
	"events": {
		"message": "Зустрiчi"
	},
	"news": {
		"message": "Новини"
	},
	"comments": {
		"message": "Коментарі"
	},
	"settings": {
		"message": "Налаштування"
	},
	"about": {
		"message": "Про розширення"
	},
	"signs": {
		"message": "Козеріг|Водолій|Риби|Овен|Телець|Близнята|Рак|Лев|Діва|Терези|Скорпіон|Стрілець"
	},
	"yearsold": {
		"message": "рік|роки|років"
	},
	"mPMain": {
		"message": "Основне"
	},
	"mPContacts": {
		"message": "Контакти"
	},
	"mPAddress": {
		"message": "Місця"
	},
	"mPPersonal": {
		"message": "Переконання"
	},
	"mPEducation": {
		"message": "Освіта"
	},
	"mPCareer": {
		"message": "Кар'єра"
	},
	"mPMilitary": {
		"message": "Військова служба"
	},
	"mFAll": {
		"message": "Всі"
	},
	"mFOnline": {
		"message": "Онлайн"
	},
	"mFRecent": {
		"message": "Нещодавно додані"
	},
	"mFPBook": {
		"message": "Телефонна книга"
	},
	"mFRequests": {
		"message": "Заявки в друзі"
	},
	"mFSuggestions": {
		"message": "Потенційні друзі"
	},
	"mFInvites": {
		"message": "Пошук друзів"
	},
	"mGifts": {
		"message": "Подарунки"
	},
	"mWishs": {
		"message": "Бажання"
	},
	"mWishsDone": {
		"message": "Виконані бажання"
	},
	"mWishsFriends": {
		"message": "Бажання друзів"
	},
	"mPAll": {
		"message": "Мої альбоми"
	},
	"mPUser": {
		"message": "Фото зі мною"
	},
	"mPNew": {
		"message": "Новий альбом"
	},
	"mPComments": {
		"message": "Коментарі"
	},
	"mPAlbums": {
		"message": "Огляд фото"
	},
	"mPFriends": {
		"message": "Фотоальбоми друзів"
	},
	"mVAll": {
		"message": "Мої відеозаписи"
	},
	"mVTagview": {
		"message": "Відеозаписи зі мною"
	},
	"mVComments": {
		"message": "Коментарі до відео"
	},
	"mVNew": {
		"message": "Завантажити"
	},
	"mAAll": {
		"message": "Мої аудіозаписи"
	},
	"mAEdit": {
		"message": "Редагувати"
	},
	"mANew": {
		"message": "Завантажити"
	},
	"mMIncoming": {
		"message": "Отримані"
	},
	"mMOutgoing": {
		"message": "Надіслані"
	},
	"mMUnreaded": {
		"message": "Непрочитані"
	},
	"mMNew": {
		"message": "Написати повідомлення"
	},
	"mNAll": {
		"message": "Мої нотатки"
	},
	"mNAdd": {
		"message": "Додати нотатку"
	},
	"mNFriends": {
		"message": "Нотатки друзів"
	},
	"mNFave": {
		"message": "Обрані нотатки"
	},
	"mGAll": {
		"message": "Мої групи"
	},
	"mGInvite": {
		"message": "Запрошення"
	},
	"mGNews": {
		"message": "Новини груп"
	},
	"mGSearch": {
		"message": "Пошук груп"
	},
	"mGPages": {
		"message": "Мої сторінки"
	},
	"mEAll": {
		"message": "Майбутні"
	},
	"mEPast": {
		"message": "Минулі"
	},
	"mECalendar": {
		"message": "Календар"
	},
	"mENew": {
		"message": "Створити подію"
	},
	"mESearch": {
		"message": "Пошук події"
	},
	"mNStatuses": {
		"message": "Новини"
	},
	"mNfFriends": {
		"message": "Друзі"
	},
	"mNGroups": {
		"message": "Групи"
	},
	"mNComments": {
		"message": "Коментарі до фото"
	},
	"mNCommentsWMe": {
		"message": "Коментарі до фото зі мною"
	},
	"mSMain": {
		"message": "Загальне"
	},
	"mSPrivacy": {
		"message": "Приватність"
	},
	"mSNotify": {
		"message": "Сповіщення"
	},
	"mSBlacklist": {
		"message": "Чорний список"
	},
	"mSBalance": {
		"message": "Баланс"
	},
	"mSMobile": {
		"message": "Мобільні сервіси"
	},
	"mMAll": {
		"message": "Моя пропозиція"
	},
	"mMSearch": {
		"message": "Пошук пропозицій"
	},
	"mMAccepted": {
		"message": "Прийняті пропозиції"
	},
	"mOAll": {
		"message": "Судження про Вас"
	},
	"mOOutbox": {
		"message": "Ваші судження"
	},
	"mOFriends": {
		"message": "Ваші друзі"
	},
	"mApMy": {
		"message": "Мої додатки"
	},
	"mApAll": {
		"message": "Всі додатки"
	},
	"mApDel": {
		"message": "Видалити сповіщення"
	},
	"mApSettings": {
		"message": "Налаштування"
	},
	"mApAdmin": {
		"message": "Адміністрування"
	},
	"mQAll": {
		"message": "Мої питання"
	},
	"mQAdd": {
		"message": "Нове питання"
	},
	"mQSearch": {
		"message": "Пошук питань"
	},
	"mQFriends": {
		"message": "Питання друзів"
	},
	"mQAnswered": {
		"message": "Мої відповіді"
	},
	"mMaAll": {
		"message": "Всі оголошення"
	},
	"mMaMy": {
		"message": "Мої оголошення"
	},
	"mMaFriends": {
		"message": "Оголошення друзів"
	},
	"mAdAll": {
		"message": "Моя реклама"
	},
	"mAdAdd": {
		"message": "Створити оголошення"
	},
	"mFFave": {
		"message": "Мої закладки"
	},
	"pmPhotoWith": {
		"message": "Фотографії з"
	},
	"pmVideoWith": {
		"message": "Відеозаписи з"
	},
	"pmApps": {
		"message": "Додатки"
	},
	"pmQuestions": {
		"message": "Питання"
	},
	"pmGifts": {
		"message": "Подарунки"
	},
	"pmRate": {
		"message": "Рейтинг"
	},
	"pmToBl": {
		"message": "У чорний список"
	},
	"UserAPI": {
		"message": "User-API"
	},
	"blAddTrue": {
		"message": "Користувач доданий до чорного списку"
	},
	"blAddFalse": {
		"message": "Користувач вже перебуває в чорному списку"
	},
	"dwphotos": {
		"message": "Завантажити альбом"
	},
	"subscribe": {
		"message": "Підписатися"
	},
	"msthx": {
		"message": "Спасибі за те, що використовуєте MusicSig"
	},
	"msinfo": {
		"message": "Ви встановили останню на даний момент версію MusicSig.<br><br>Для зміни <b>налаштувань</b> розширення зайдіть в <a href=\"/settings?act=musicsig\" target=\"_blank\"> налаштування </a>. Спливаючі і звукові повідомлення настроюються там же. <br><br><b>Питання</b> по розширенню можна задавати на <a href=\"http://darkbyte.ru/2011/3/musicsig-vkontakte/\" target=\"_blank\">сторінці проекту</a>.<br><br>Інформація про зміни в <b> нових версіях </b> буде публікуватися на сторінці <a href=\"http://vk.com/darkbyte\" target=\"_blank\">автора проекту</a>.<br><br>Для того, щоб підписатися на новини, натисніть <b>Підписатися</b>'.<br><br>І <b>пам'ятайте</b>: розширення оновлюється автоматично, по мірі виходу нових версій, тому не потрібно завантажувати його, якщо воно вже встановлене. А якщо буде потрібно, то завантажуйте тільки з галереї <a href=\"https://chrome.google.com/webstore/detail/hanjiajgnonaobdlklncdjdmpbomlhoa\" target=\"_blank\">розширень Google</a>, завантаження з інших сайтів може завдати шкоди Вашому комп'ютеру."
	},
	"showbitrate": {
		"message": "Показати бітрейт"
	},
	"downloadall": {
		"message": "Скачати всі"
	},
	"bestAudio": {
		"message": "Фільтр якості"
	},
	"bestAudiod": {
		"message": "Відображати аудіозаписи з вказаним якістю"
	},
	"dwphotos1": {
		"message": "Завантажити стандартно (повільно)"
	},
	"dwphotos2": {
		"message": "Показати всі фото"
	},
	"dwphotos3": {
		"message": "Скачати список посилань"
	},
	"month_of": {
		"message": "сiчня|лютого|березня|квiтня|травня|червня|липня|серпня|вересня|жовтня|листопада|грудня"
	}
},

3:{
	"lngid": {
		"message": "en",
		"description": "Language ID"
	},
	"lngname": {
		"message": "English",
		"description": "Language name"
	},
	"author": {
		"message": "Dmitry Moskin",
		"description": "Author name"
	},
	"deldups": {
		"message": "Duplicates deleted"
	},
	"daysofweek": {
		"message": "Mo|Tu|We|Th|Fr|Sa|Su",
		"description": "Days of week for calendar, separated with vertical line"
	},
	"mssettings": {
		"message": "MusicSig extension settings"
	},
	"download": {
		"message": "Download",
		"description": "Download button title"
	},
	"dwtitle": {
		"message": "Drag this icon to destination folder"
	},
	"add": {
		"message": "Add"
	},
	"MusicSig": {
		"message": "MusicSig",
		"description": "Extension name. Do not localize"
	},
	"mycomments": {
		"message": "My Comments",
		"description": "Menu item, starts with 'My' prefix"
	},
	"answer": {
		"message": "Reply",
		"description": "Reply button title"
	},
	"donate": {
		"message": "Donate (any amount) are accepted via<br/>WebMoney (<b>R357791639195</b>, <b>Z210559758782</b>), Yandex.Money (<b>41001291171004</b>) and QIWI (<b>9227074474</b>)<br/>Or simply share a <a id=\"dnln\">note</a> about this extension"
	},
	"shortinfo": {
		"message": "hide full information"
	},
	"audio": {
		"message": "Audio",
		"description": "Menu item"
	},
	"iderror": {
		"message": "Error getting ID"
	},
	"dwhelp": {
		"message": "Press ctrl+s to save <br><br>to download file, bypassing this page,<br>hold the Alt key when you click on the download icon"
	},
	"mmWall": {
		"message": "Wall"
	},
	"peoples": {
		"message": "Peoples"
	},
	"favedby": {
		"message": "You faved by",
		"description": "User added you to favorites"
	},
	"prjsup": {
		"message": "MusicSig project support"
	},
	"prjsupd": {
		"message": "You can support <b>MusicSig</b> project by different ways and one of the most simple - to share a note that you are using this plugin.<br><br>To share a note:click <b>Share</b>, in the popup box check all checkboxes, click <b>Send</b>. Thank you!"
	},
	"share": {
		"message": "Share",
		"description": "Share link or video"
	},
	"cancel": {
		"message": "Cancel"
	},
	"video": {
		"message": "Video"
	},
	"photo": {
		"message": "Photo"
	},
	"graff": {
		"message": "Graffiti"
	},
	"animSmilesReq": {
		"message": "To display animated smilies you need to install an additional extension (a set of emoticons).<br><br>Click <b>Use animation</b> to install the extension, or click <b>Cancel</b> to disable animated smileys option"
	},
	"save": {
		"message": "Save"
	},
	"show": {
		"message": "Show"
	},
	"hide": {
		"message": "Hide"
	},
	"prev": {
		"message": "previous"
	},
	"next": {
		"message": "next"
	},
	"dwplaylist": {
		"message": "Download Playlist"
	},
	"dwwnames": {
		"message": "Playlist with track names"
	},
	"showall": {
		"message": "Show All"
	},
	"showmin": {
		"message": "miniatures",
		"description": "Show all images in min resolution"
	},
	"showmax": {
		"message": "full-size",
		"description": "Show image in max resolution"
	},
	"checktime": {
		"message": "Interval",
		"description": "Messages check interval"
	},
	"indexp": {
		"message": "Home"
	},
	"onemoremsg": {
		"message": "One more",
		"description": "Send one more message"
	},
	"sec": {
		"message": "sec.",
		"description": "Seconds"
	},
	"notify": {
		"message": "Notify",
		"description": "Audio notification"
	},
	"mmMicroblog": {
		"message": "Microblog"
	},
	"mSChangeTh": {
		"message": "Design",
		"description": "Design theme"
	},
	"installtheme": {
		"message": "Install theme",
		"description": "Setup new design theme"
	},
	"errinsttheme": {
		"message": "Failed to install theme, try to do it manually."
	},
	"mssetnote1": {
		"message": "Do not forget to save the settings by click <b>Save</b> button on bottom of the page. If after restarting the browser the settings are reset, then you need to go to your browser settings, Advanced tab -> Settings content -> Cookies and remove the check mark from the \"Delete cookies ...\""
	},
	"mssetnote2": {
		"message": "To setup the <b>pop-up and audio notifications</b>, click on the extension icon and hover your mouse over the down arrow."
	},
	"audiorand": {
		"message": "Mix list",
		"description": "Randomize order of audio list"
	},
	"name": {
		"message": "Name"
	},
	"total": {
		"message": "Total"
	},
	"totalmsg": {
		"message": "Total posts"
	},
	"inbox": {
		"message": "Inbox",
		"description": "Inbox messages (plural)"
	},
	"outbox": {
		"message": "Outbox",
		"description": "Outbox messages (plural)"
	},
	"inbox2": {
		"message": "Inbox",
		"description": "Inbox message (singular)"
	},
	"outbox2": {
		"message": "Outbox",
		"description": "Outbox message (singular)"
	},
	"readed": {
		"message": "Readed",
		"description": "Count of readed messages"
	},
	"writed": {
		"message": "Writed",
		"description": "Count of writed messages"
	},
	"lastet": {
		"message": "Last",
		"description": "Last recived message"
	},
	"totalwrited": {
		"message": "Total written"
	},
	"totalreaded": {
		"message": "Total readed"
	},
	"notanswer1": {
		"message": "You have not answered"
	},
	"notanswer2": {
		"message": "Not answered to you"
	},
	"chars": {
		"message": "characters",
		"description": "Length of message in symbols"
	},
	"messages": {
		"message": "Messages"
	},
	"statis": {
		"message": "Statistics"
	},
	"totalusers": {
		"message": "Recipients"
	},
	"totaldialog": {
		"message": "Dialogues"
	},
	"razna": {
		"message": " times (on ",
		"description": "Not answered X ' times (on ' Y messages"
	},
	"showmore": {
		"message": "Show More"
	},
	"mypwarn": {
		"message": "When you use the options mentioned by <b>*</b> in your albums will be created<br>album <b>My photos</b>, it's not a bug, and no is way to fix it."
	},
	"stat1": {
		"message": "On this page you can view the statistics of personal messages. As long as you still do not collect statistics. In order to do this right now, click on the link "
	},
	"stat2": {
		"message": ". But consider that when a large number of messages, this process can go quite a long time and consume a large amount of traffic."
	},
	"grabit": {
		"message": "build",
		"description": "Calculate message statistic"
	},
	"updateinfo": {
		"message": "Refresh"
	},
	"useralb": {
		"message": "Photo albums"
	},
	"regdate": {
		"message": "Registration:",
		"description": "Date of registration"
	},
	"notborned": {
		"message": "Before Birth",
		"description": "User not borned yet"
	},
	"delmsgs": {
		"message": "Deleted messages"
	},
	"showgraph": {
		"message": "Show the graphic"
	},
	"restore": {
		"message": "recover",
		"description": "Recover deleted messages"
	},
	"edit": {
		"message": "Edit"
	},
	"vkmail": {
		"message": "E-mail or Login"
	},
	"vkpass": {
		"message": "Password"
	},
	"validate": {
		"message": "Authorization"
	},
	"newxwarn": {
		"message": "In connection with the update VK authorization system to get work \"Personal messages statistic\" enter e-mail and password for your VK account"
	},
	"newxwarn2": {
		"message": "To work options, additional configuration is required.\nClick OK to go to Settings\nClick Cancel to disable this option."
	},
	"durauthfail": {
		"message": "Authorization failed because of the captcha. Try login manually on site durov.ru"
	},
	"durauthsucc": {
		"message": "Authorization was successful! Do not forget to click the Save button to save the data."
	},
	"uapifail1": {
		"message": "Unknown error."
	},
	"moreinfo": {
		"message": "Read more about it"
	},
	"noscrable": {
		"message": "Last.FM Scrobbler no longer supported by extension MusicSig. The option was disabled. To go to the Scrobbler website click OK"
	},
	"cfgMain": {
		"message": "General"
	},
	"correctMenu": {
		"message": "Quick Menu"
	},
	"correctMenud": {
		"message": "Delete prefix \"My\" from the main menu"
	},
	"directLinks": {
		"message": "Direct link"
	},
	"directLinksd": {
		"message": "Delete page redirects to an external sites (away.php)"
	},
	"invertTitle": {
		"message": "Swap the title"
	},
	"invertTitled": {
		"message": "In the page title, instead \"VKontakte|Name\" will be written \"Name|VKontakte\""
	},
	"antiAds": {
		"message": "Remove ads"
	},
	"antiAdsd": {
		"message": "Disable integrated VKontakte advertising"
	},
	"browsephoto": {
		"message": "Thumbnails"
	},
	"browsephotod": {
		"message": "Display a photo thumbnails of all photos from the album"
	},
	"browsephotofull": {
		"message": "Full-size miniatures"
	},
	"browsephotofulld": {
		"message": "Use original photo as a miniature (not for the weak PC and slow Internet connection)"
	},
	"flashDw": {
		"message": "Normal file names"
	},
	"flashDwd": {
		"message": "Remap file names when you drag them with the mouse"
	},
	"cfgSmiles": {
		"message": "Smiles"
	},
	"smiles": {
		"message": "Show smilies"
	},
	"smilesd": {
		"message": "Replace text smiles :&#8;) with the graphical equivalents undefined"
	},
	"animSmiles": {
		"message": "Use animation"
	},
	"animSmilesd": {
		"message": "Animated smiles, looks better, but maybe slow"
	},
	"safeSmile": {
		"message": "Safe smilies"
	},
	"safeSmiled": {
		"message": "Try to replace only the smilies in the text, ignoring the code and other interface elements"
	},
	"smileBox": {
		"message": "Menu of smiles"
	},
	"smileBoxd": {
		"message": "Floating menu with a list of supported smilies"
	},
	"fullSmiles": {
		"message": "More smilies"
	},
	"fullSmilesd": {
		"message": "Use an expanded set of emoticons"
	},
	"cfgProfile": {
		"message": "Profile"
	},
	"userYears": {
		"message": "Display age"
	},
	"userYearsd": {
		"message": "Display user age next to the birth date"
	},
	"showZodiac": {
		"message": "Zodiac sign"
	},
	"showZodiacd": {
		"message": "Display user zodiac sign next to the birth date"
	},
	"groupsInCols": {
		"message": "Group in the column"
	},
	"groupsInColsd": {
		"message": "Show each group on a new line in the list of groups on your page"
	},
	"groupsNormalize": {
		"message": "Clear groups names"
	},
	"groupsNormalized": {
		"message": "If possible, remove all unnecessary characters from the names of the groups"
	},
	"icqIcon": {
		"message": "ICQ status"
	},
	"icqIcond": {
		"message": "Show in profile, next to the ICQ number its status"
	},
	"hiddenprofile": {
		"message": "Hidden profiles<b>*</b>"
	},
	"hiddenprofiled": {
		"message": "Show some additional information for hidden profiles"
	},
	"towntime": {
		"message": "Local time"
	},
	"towntimed": {
		"message": "Show near the town of its user time zone and local time"
	},
	"whoBookMMe": {
		"message": "Who faved me<b>*</b>"
	},
	"whoBookMMed": {
		"message": "On Bookmarks page show those who added me to bookmarks"
	},
	"regDate": {
		"message": "Registration Date"
	},
	"regDated": {
		"message": "Show the registration date in the profile"
	},
	"slideTabs": {
		"message": "Information Tabs"
	},
	"slideTabsd": {
		"message": "Make blocks of information in the profile collapsible and movable"
	},
	"cfgMainMenu": {
		"message": "Main Menu"
	},
	"rightMenu": {
		"message": "Menu on the right"
	},
	"rightMenud": {
		"message": "Moves the main menu on the right side of the window"
	},
	"lockMenu": {
		"message": "Lock the menu"
	},
	"lockMenud": {
		"message": "Move the main menu when you scroll page"
	},
	"rightMenuAlign": {
		"message": "Align right"
	},
	"rightMenuAlignd": {
		"message": "Justify menu on the right side"
	},
	"addCalendar": {
		"message": "Calendar"
	},
	"addCalendard": {
		"message": "Add a calendar under the menu"
	},
	"addCalendarAdv": {
		"message": "Events Calendar"
	},
	"addCalendarAdvd": {
		"message": "Add calendar with events under the menu"
	},
	"addClock": {
		"message": "Watch"
	},
	"addClockd": {
		"message": "Add analog clock under the menu"
	},
	"animplugindw": {
		"message": "To use animated smileys you need to install additional extension, open the download page?"
	},
	"advMenu": {
		"message": "Extended Menu"
	},
	"advMenud": {
		"message": "Add a sub menus to the main menu items"
	},
	"advUserMenu": {
		"message": "User Menu"
	},
	"advUserMenud": {
		"message": "Add a menu to users links"
	},
	"miComments": {
		"message": "\"My comments\""
	},
	"miCommentsd": {
		"message": "Add the menu item \"My Comments\""
	},
	"cfgMisc": {
		"message": "Misc"
	},
	"audioDup": {
		"message": "Hide similar songs (1)"
	},
	"audioDupd": {
		"message": "Do not show songs in search results with the same name and duration"
	},
	"dupsByTime": {
		"message": "Hide similar songs (2)"
	},
	"dupsByTimed": {
		"message": "Do not show songs in search results with the same duration"
	},
	"videoDup": {
		"message": "Hide similar videos"
	},
	"videoDupd": {
		"message": "Do not show videos in search results with the same duration"
	},
	"dwLinks": {
		"message": "Downloading"
	},
	"dwLinksd": {
		"message": "Add to your pages, links for downloading audio, video and applications"
	},
	"photoScroll": {
		"message": "Photos scroll"
	},
	"photoScrolld": {
		"message": "Enable photos scrolling using the mouse wheel"
	},
	"fixTP": {
		"message": "Page nums"
	},
	"fixTPd": {
		"message": "In discussions display only the first and last page nums"
	},
	"hotKeys": {
		"message": "Shortcuts"
	},
	"hotKeysd": {
		"message": "Enable keyboard shortcuts for the bb-codes (ctrl+b, ctrl+u, ctrl+i, ctrl+s)"
	},
	"hookPP": {
		"message": "Large Thumbnail<b>*</b>"
	},
	"hookPPd": {
		"message": "Enlarge the thumbnails of users photos, when you hover the mouse on them"
	},
	"fmScrabble": {
		"message": "Last.fm scrobbling"
	},
	"fmScrabbled": {
		"message": "now use Last.fm to listen to audio"
	},
	"cfgDelete": {
		"message": "Remove unnecessary"
	},
	"delAddInfo": {
		"message": "Do not remind info about"
	},
	"delAddInfod": {
		"message": "Remove from your page reminder of the need to fill out a profile on 100%"
	},
	"hideWarn": {
		"message": "Hide the plate"
	},
	"hideWarnd": {
		"message": "Fluently hide warning about false information"
	},
	"delWarn": {
		"message": "Remove the warning"
	},
	"delWarnd": {
		"message": "Immediately remove the warning about the false information"
	},
	"delRate": {
		"message": "Remove rating"
	},
	"delRated": {
		"message": "Remove rating bar from all pages"
	},
	"MeIsMeORLY": {
		"message": "Delete \"Your Page\""
	},
	"MeIsMeORLYd": {
		"message": "Remove a reminder that you are you, not someone else"
	},
	"fixCrossLinks": {
		"message": "Fix links"
	},
	"fixCrossLinksd": {
		"message": "Change links to vk.com or vkontakte.ru depending on where you now use"
	},
	"autopager": {
		"message": "AutoPager"
	},
	"autopagerd": {
		"message": "Automatically load the information from the following pages (for example, when viewing the wall)"
	},
	"cfgDesign": {
		"message": "Design"
	},
	"newmsgcolor": {
		"message": "New message"
	},
	"newmsgcolord": {
		"message": "Set to new messages more noticeable color"
	},
	"videotvbox": {
		"message": "TV box"
	},
	"videotvboxd": {
		"message": "Add a frame around the video player"
	},
	"userheight": {
		"message": "Small avatars"
	},
	"userheightd": {
		"message": "Set the maximum height for a miniatures of avatars"
	},
	"feedhide": {
		"message": "News filter"
	},
	"feedhided": {
		"message": "Auto-hide the list of filters in the news page"
	},
	"fixtopmenu": {
		"message": "Fixed top menu"
	},
	"fixtopmenud": {
		"message": "Always display the top menu at the top of the page"
	},
	"BBC": {
		"message": "BB-Codes"
	},
	"BBCd": {
		"message": "Enable BB-codes support in text (ex. [b] [u] [i] [s] [code] [pre])"
	},
	"SynHl": {
		"message": "Syntax highlight"
	},
	"SynHld": {
		"message": "Highlight syntax of code enclosed in [code] bb-code"
	},
	"useTheme": {
		"message": "Use themes"
	},
	"useThemed": {
		"message": "Use external theme for this site undefined"
	},
	"active": {
		"message": "Active"
	},
	"music": {
		"message": "Sound alert"
	},
	"friends": {
		"message": "Friends"
	},
	"photos": {
		"message": "Photos"
	},
	"videos": {
		"message": "Videos"
	},
	"notes": {
		"message": "Notes"
	},
	"groups": {
		"message": "Groups"
	},
	"events": {
		"message": "Events"
	},
	"news": {
		"message": "News"
	},
	"comments": {
		"message": "Comments"
	},
	"settings": {
		"message": "Settings"
	},
	"about": {
		"message": "About"
	},
	"signs": {
		"message": "Capricorn|Aquarius|Pisces|Aries|Taurus|Gemini|Cancer|Leo|Virgo|Libra|Scorpio|Sagittarius",
		"description": "Zodiac signs separated with vertical line"
	},
	"yearsold": {
		"message": "year old|years old|years old",
		"description": "Age in different variations: 1 year old|3 years old|5 years old"
	},
	"mPMain": {
		"message": "Primary",
		"description": "Block of primary user information"
	},
	"mPContacts": {
		"message": "Contacts"
	},
	"mPAddress": {
		"message": "Places"
	},
	"mPPersonal": {
		"message": "Beliefs"
	},
	"mPEducation": {
		"message": "Education"
	},
	"mPCareer": {
		"message": "Careers"
	},
	"mPMilitary": {
		"message": "Military"
	},
	"mFAll": {
		"message": "All"
	},
	"mFOnline": {
		"message": "Online"
	},
	"mFRecent": {
		"message": "Recently added"
	},
	"mFPBook": {
		"message": "Phone Book"
	},
	"mFRequests": {
		"message": "New friends"
	},
	"mFSuggestions": {
		"message": "Possible Friends"
	},
	"mFInvites": {
		"message": "Search for friends"
	},
	"mGifts": {
		"message": "Gifts"
	},
	"mWishs": {
		"message": "Wishs"
	},
	"mWishsDone": {
		"message": "Done wishs"
	},
	"mWishsFriends": {
		"message": "Friends wishes"
	},
	"mPAll": {
		"message": "My Albums"
	},
	"mPUser": {
		"message": "Photos of me"
	},
	"mPNew": {
		"message": "New album"
	},
	"mPComments": {
		"message": "Comments"
	},
	"mPAlbums": {
		"message": "My photos"
	},
	"mPFriends": {
		"message": "Friends albums"
	},
	"mVAll": {
		"message": "My Videos"
	},
	"mVTagview": {
		"message": "Videos with me"
	},
	"mVComments": {
		"message": "Videos comments"
	},
	"mVNew": {
		"message": "Upload Video"
	},
	"mAAll": {
		"message": "My Audio"
	},
	"mAEdit": {
		"message": "Edit"
	},
	"mANew": {
		"message": "Upload Audio"
	},
	"mMIncoming": {
		"message": "Inbox"
	},
	"mMOutgoing": {
		"message": "Outbox"
	},
	"mMUnreaded": {
		"message": "Unreaded"
	},
	"mMNew": {
		"message": "Send message"
	},
	"mNAll": {
		"message": "My Notes"
	},
	"mNAdd": {
		"message": "Add"
	},
	"mNFriends": {
		"message": "Notes of friends"
	},
	"mNFave": {
		"message": "Fave notes"
	},
	"mGAll": {
		"message": "My Groups"
	},
	"mGInvite": {
		"message": "Invitations"
	},
	"mGNews": {
		"message": "Groups news"
	},
	"mGSearch": {
		"message": "Search Groups"
	},
	"mGPages": {
		"message": "My Pages"
	},
	"mEAll": {
		"message": "Upcoming"
	},
	"mEPast": {
		"message": "Past"
	},
	"mECalendar": {
		"message": "Calendar"
	},
	"mENew": {
		"message": "Create event"
	},
	"mESearch": {
		"message": "Search events"
	},
	"mNStatuses": {
		"message": "Updates"
	},
	"mNfFriends": {
		"message": "Friends"
	},
	"mNGroups": {
		"message": "Groups"
	},
	"mNComments": {
		"message": "Comments to the photo"
	},
	"mNCommentsWMe": {
		"message": "Comments to the photo with me"
	},
	"mSMain": {
		"message": "Basic"
	},
	"mSPrivacy": {
		"message": "Privacy"
	},
	"mSNotify": {
		"message": "Notifications"
	},
	"mSBlacklist": {
		"message": "Blacklist"
	},
	"mSBalance": {
		"message": "Balance"
	},
	"mSMobile": {
		"message": "Mobile services"
	},
	"mMAll": {
		"message": "My proposals"
	},
	"mMSearch": {
		"message": "Search"
	},
	"mMAccepted": {
		"message": "Accepted"
	},
	"mOAll": {
		"message": "Your opinions"
	},
	"mOOutbox": {
		"message": "Your views"
	},
	"mOFriends": {
		"message": "Your friends"
	},
	"mApMy": {
		"message": "My Applications"
	},
	"mApAll": {
		"message": "All Applications"
	},
	"mApDel": {
		"message": "Delete all notices"
	},
	"mApSettings": {
		"message": "Settings"
	},
	"mApAdmin": {
		"message": "Administration"
	},
	"mQAll": {
		"message": "My questions"
	},
	"mQAdd": {
		"message": "New question"
	},
	"mQSearch": {
		"message": "Search questions"
	},
	"mQFriends": {
		"message": "Friends questions"
	},
	"mQAnswered": {
		"message": "My Answers"
	},
	"mMaAll": {
		"message": "All messages"
	},
	"mMaMy": {
		"message": "My Ads"
	},
	"mMaFriends": {
		"message": "Friends announcement"
	},
	"mAdAll": {
		"message": "My ads"
	},
	"mAdAdd": {
		"message": "Create new AD",
		"description": "Create new advertisement"
	},
	"mFFave": {
		"message": "My Favorites"
	},
	"pmPhotoWith": {
		"message": "Photos with"
	},
	"pmVideoWith": {
		"message": "Videos with"
	},
	"pmApps": {
		"message": "Applications"
	},
	"pmQuestions": {
		"message": "Questions"
	},
	"pmGifts": {
		"message": "Gifts"
	},
	"pmRate": {
		"message": "Rating"
	},
	"pmToBl": {
		"message": "Add to BlackList"
	},
	"UserAPI": {
		"message": "User-API",
		"description": "Do not localize"
	},
	"blAddTrue": {
		"message": "The user is added to black list"
	},
	"blAddFalse": {
		"message": "User is already in the black list"
	},
	"dwphotos": {
		"message": "Download album"
	},
	"subscribe": {
		"message": "Subscribe"
	},
	"msthx": {
		"message": "Thank you for using MusicSig"
	},
	"msinfo": {
		"message": "You have the latest available version of MusicSig.<br><br>To change <b>settings</b> go to the extension <a href=\"/settings?act=musicsig\" target=\"_blank\">settings</a> page. Pop-up and sound notifications are configured in the same place.<br><br><b>Questions</b> can be asked at <a href=\"http://darkbyte.ru/2011/3/musicsig-vkontakte/\" target=\"_blank\">project page</a>.<br><br>Information about changes in the <b>new versions</b> will be published on the page of the <a href=\"http://vk.com/darkbyte\" target=\"_blank\">author</a>.<br><br>To subscribe to the changelog, click '<b>Subscribe</b>'.<br><br>And <b>remember</b>: the extension is automatically updated when new versions comes, so no need to download it if it is already installed. And if you need, it can be downloaded from the gallery <a href=\"https://chrome.google.com/webstore/detail/hanjiajgnonaobdlklncdjdmpbomlhoa\" target=\"_blank\">extensions Google</a>, none of the other sites, that may harm your computer."
	},
	"showbitrate": {
		"message": "Show bitrate"
	},
	"downloadall": {
		"message": "Download all"
	},
	"bestAudio": {
		"message": "Quality filter"
	},
	"bestAudiod": {
		"message": "Display audio only with the specified quality"
	},
	"dwphotos1": {
		"message": "Download by standard (slow)"
	},
	"dwphotos2": {
		"message": "View All Photos"
	},
	"dwphotos3": {
		"message": "Download list of links"
	},
	"month_of": {
		"message": "January|February|March|April|May|June|July|August|September|October|November|December"
	}
}


}